{
  "about": {
    "title": "Quem somos",
    "description": [
      "A RRP Conciliação, Mediação e Arbitragem foi criada para melhorar as relações entre as pessoas, tendo seu foco na resolução de conflitos judiciais e extra judiciais de forma online - via chat - de maneira rápida, eficiente e econômica proporcionando comodidade, segurança, eficiência e praticidade para as partes envolvidas.",
      "Com mais de seis anos de experiência em Câmara de Conciliação, Mediação e Arbitragem, Rosana Paiva entendeu que este tipo de resolução de conflitos pode ajudar a mudar a vida das pessoas e se especializou na área de conciliação e mediação. Descobriu a plataforma online e desde então se dedica a solucionar de forma ágil e eficaz diversos tipos de casos."
    ]
  },
  "strategy": [
    {
      "title": "Missão",
      "description": [
        "Nossa missão é resolver diversos conflitos de forma rápida, econômica e eficiente, através da conciliação online."
      ]
    },
    {
      "title": "Visão",
      "description": [
        "Expandir os métodos alternativos de solução de conflitos, incentivando o acordo mútuo através do diálogo cordial, sem necessidade de recorrer ao judiciário."
      ]
    },
    {
      "title": "Valores",
      "description": [
        "Transparência, cultura da paz, ética, imparcialidade, sigilo, seriedade, competência."
      ]
    }
  ],
  "areas": {
    "title": "Áreas de atuação",
    "content": [
      "Condomínios - inadimplência, discussões sobre vazamentos entre as unidades, barulho excessivo, cachorros e outros animais de estimação, carros mal estacionados, crianças utilizando espaços inadequadamente.",
      "Escolas e Faculdades - inadimplência, brigas entre os alunos, conflitos entre alunos e professores, entre pais e professores, entre a administração e os professores ou pais, bullying, descumpimento de contrato.",
      "Clínicas de Saúde, Estética e Cirurgias - inadimplência, conflitos entre a administração e os funcionários, conflitos entre clientes e atendentes, descumprimento de contrato.",
      "Prestação de serviços - descumprimento de contrato, abandono do serviço antes do término.",
      "Família - divórcio, união estável de relações hetero e homossexual, alimentos, guarda, visitas de filhos.",
      "Seguros - de vida, saúde, responsabilidade civil, dano material, reclamação de serviços, discussões de cláusulas contratuais e ressarcimentos junto a terceiros eventualmente culpados.",
      "Imobiliária - prazo vencido para entrega do imóvel, entrega pontual mas com defeitos de construção, descumprimento de contrato, cláusulas abusivas.",
      "Empresas de telefonia - cobrança indevida, demora no cancelamento de planos, negativação indevida."
    ]
  },
  "terms": {
    "title": "Regulamento",
    "description": "Acesse o regulamento aqui:"
  },
  "legislation": {
    "title": "Legislação",
    "description": "Principais leis e resoluções:",
    "content": [
      {
        "name": "Lei nº 13.105/15.",
        "link": "http://www.conima.org.br/codigo_processo_civil_2015"
      },
      {
        "name": "Lei nº 13.140/15.",
        "link": "http://www.planalto.gov.br/ccivil_03/_ato2015-2018/2015/Lei/L13140.htm"
      },
      {
        "name": "Resolução nº 125/10",
        "link": "http://www.cnj.jus.br/busca-atos-adm?documento=2579"
      },
      {
        "name": "Código de Ética para Mediadores",
        "link": "http://www.conima.org.br/codigo_etica_med"
      }
    ]
  }
}
