{
  "heroSection": {
    "description": "Uma maneira rápida, segura e econômica de resolver conflitos",
    "buttons": [
      {
        "linkId": "start",
        "title": "Tem um conflito para resolver?",
        "caption": "Envie seu caso"
      },
      {
        "linkId": "access",
        "title": "Já está conciliando conosco?",
        "caption": "Acompanhe seu caso"
      },
      {
        "linkId": "validate",
        "title": "Documentos para validar?",
        "caption": "Valide seus documentos"
      }
    ]
  },
  "values": [
    {
      "icon": "hourglass_empty",
      "title": "Rápido",
      "description": [
        "Com nossa plataforma, a audiência de conciliação é agendada em alguns dias depois do envio do caso. O acordo pode ser realizado em minutos numa única sessão online, enquanto que no Judiciário pode demorar anos."
      ]
    },
    {
      "icon": "lock",
      "title": "Seguro",
      "description": [
        "O sistema que utilizamos é moderno e totalmente seguro, garantindo a privacidade e o sigilo. Todos os acordos realizados por meio da conciliação/mediação online tem força de decisão judicial."
      ]
    },
    {
      "icon": "monetization_on",
      "title": "Econômico",
      "description": [
        "As partes não perdem tempo de deslocamento, já que as audiências são realizadas via chat. Além disso, não precisam gastar com documentos, produção de provas e custas judiciais. "
      ]
    }
  ],
  "areas": {
    "title": "Áreas de atuação",
    "description": [
      "A Conciliação/Mediação Online pode te ajudar atuando em diversos tipos de conflitos, como por exemplo:"
    ],
    "content": [
      "Condomínios - inadimplência, vazamentos, excesso de ruído, problemas de garagem e carros mal estacionados;",
      "Escolas e Faculdades - descumpimento de contrato, inadimplência, conflitos entre alunos/professores/pais/administração;",
      "Clínicas de Saúde, Estética e Cirurgias - conflitos entre administração/funcionários/clientes, descumprimento de contrato;",
      "Prestação de serviços - descumprimento de contrato, abandono do serviço antes do término;",
      "Família - divórcio, união estável de relações, guarda, visitas de filhos;",
      "Seguros - responsabilidade civil, dano material, reclamação de serviços, discussões de cláusulas contratuais;",
      "Imobiliária - prazo vencido para entrega do imóvel, entrega com defeitos de construção, descumprimento de contrato;",
      "Empresas de telefonia - cobrança incorreta, demora no cancelamento de planos, negativação indevida, entre outros"
    ]
  }
}
