{
  "heroSection": {
    "description": "Uma maneira rápida, segura e econômica de resolver conflitos",
    "buttons": [
      {
        "title": "Tem um conflito para resolver?",
        "caption": "Envie seu caso"
      },
      {
        "title": "Já está conciliando conosco?",
        "caption": "Acompanhe seu caso"
      },
      {
        "title": "Documentos para validar?",
        "caption": "Valide seus documentos"
      }
    ]
  },
  "values": [
    {
      "icon": "hourglass_empty",
      "title": "Rápido",
      "description": [
        "Por não ser necessário apresentação de provas, um acordo pode ser realizado em minutos numa única sessão online, enquanto que no Judiciário pode demorar anos."
      ]
    },
    {
      "icon": "lock",
      "title": "Seguro",
      "description": [
        "Devido a garantia de privacidade e de sigilo, e também porque todos os acordos conseguidos por meio da conciliação tem força de decisão judicial, além disso os Termos de Acordo possuem um código para serem autenticados/validados no sistema."
      ]
    },
    {
      "icon": "monetization_on",
      "title": "Econômico",
      "description": [
        "As partes não precisam gastar com documentos, produção de provas e custas judiciais. Não perdem tempo com deslocamento aos Fóruns, nem sofrem o desgaste emocional de ficar mantendo um conflito por tempo indeterminado."
      ]
    }
  ],
  "areas": {
    "title": "Áreas de atuação",
    "content": [
      "Condomínios - inadimplência, discussões sobre vazamentos entre as unidades, barulho excessivo, cachorros e outros animais de estimação, carros mal estacionados, crianças utilizando espaços inadequadamente.",
      "Escolas e Faculdades - inadimplência, brigas entre os alunos, conflitos entre alunos e professores, entre pais e professores, entre a administração e os professores ou pais, bullying, descumpimento de contrato.",
      "Clínicas de Saúde, Estética e Cirurgias - inadimplência, conflitos entre a administração e os funcionários, conflitos entre clientes e atendentes, descumprimento de contrato.",
      "Prestação de serviços - descumprimento de contrato, abandono do serviço antes do término.",
      "Família - divórcio, união estável de relações hetero e homossexual, alimentos, guarda, visitas de filhos.",
      "Seguros - de vida, saúde, responsabilidade civil, dano material, reclamação de serviços, discussões de cláusulas contratuais e ressarcimentos junto a terceiros eventualmente culpados.",
      "Imobiliária - prazo vencido para entrega do imóvel, entrega pontual mas com defeitos de construção, descumprimento de contrato, cláusulas abusivas.",
      "Empresas de telefonia - cobrança indevida, demora no cancelamento de planos, negativação indevida."
    ]
  }
}
